"OTHER_AIRPORT_NETWORK" = "Другая сеть AirPort";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "Карта AirPort на данный момент выключена. Ее необходимо включить, чтобы обнаружить базовую станцию, используемую для подключения к провайдеру. Нажмите кнопку «ОК», чтобы включить AirPort.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";